<label class="cursor-pointer flex flex-col" title='выбирать ctrl+ click'>
  <span>{{$title}}</span>
    <select name="driverLicense"  class="cursor-pointer max-w-[250px] h-32" multiple>
        <option disabled value="">мультивыбор -> ctrl+ click</option>

        <option value="A" title="возможность управлять мотоциклами вне зависимости от типа, кубатуры мотора, мощности, оснащения в виде коляски.">Категория А</option>
        <option value="A1" title="возможность эксплуатации мотоциклов, с объемом двигателя до 125 см³">Категория А1</option>
        <option value="B" title="Возможность управлять легковыми автомобилями с максимальной массой 3.5 тонны и количеством мест в салоне не более 8 шт, не считая места водителя">Категория B</option>
        <option value="B1" title="Возможность управлять трех- или четырехколесным автомобилем, порожняя масса которого не превышает 550 ">Категория B1</option>
        <option value="C" title="Возможность управлять средним грузовиками (масса от 3.5 до 7.5 тонн), тяжелыми (свыше 7.5 тонн) и грузовиками, укомплектованными прицепами, если их масса не выходит за лимиты 750 килограммов ">Категория C</option>
        <option value="C1" title="Возможность управлять грузовым автомобилем с массой от 3,5 до 7,5 тонн ">Категория C1</option>
        <option value="D" title="Возможность управлять транспортными средствами, предназначенными для пассажирских перевозок 8+ мест">Категория D</option>
        <option value="D1" title="Возможность управлять транспортными средствами, которые предназначены для перевозки пассажиров и имеет более 8 пассажирских мест, но не более 16">Категория D1</option>
        <option value="BE" title="Возможность урпавлять транспортным средством категории B с прицепом или полуприцепом, полная масса которого не превышает 3500 кг">Категория BE</option>
        <option value="CE" title="Возможность урпавлять грузовиками с прицепом весом более 750 кг">Категория CE</option>
        <option value="C1E" title="">Категория C1E</option>
        <option value="DE" title="">Категория DE</option>
        <option value="D1E" title="">Категория D1E</option>
        <option value="M" title="">Категория M</option>
        <option value="Tm" title="">Категория Tm</option>
        <option value="Tb" title="">Категория Tb</option>

      </select>
</label>